Repository: reikokoro/FoundationPress
Catalog: languages/*.po
Languages: vi_vn

source: File Not Found
vi_vn: Không tìm thấy tập tin

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
vi_vn: Trang bạn đang tìm kiếm có thể đã bị xóa, đã đổi tên hoặc tạm thời không khả dụng.

source: Please try the following:
vi_vn: Hãy thử như sau:

source: Check your spelling
vi_vn: Kiểm tra lỗi chính tả

source: Return to the <a href="%s">home page</a>
vi_vn: Chuyển về <a href="%s">trang chủ</a>

source: Click the <a href="javascript:history.back()">Back</a> button
vi_vn: Nhấp vào nút<a href="javascript:history.back()">để quay lại </a>

source: &larr; Older posts
vi_vn: &larr; Bài viết cũ hơn

source: Newer posts &rarr;
vi_vn: Bài viết mới hơn &rarr;

source: (Edit)
vi_vn: (Sửa)

source: Your comment is awaiting moderation.
vi_vn: Bình luận của bạn đang chờ kiểm duyệt

source: Please do not load this page directly. Thanks!
vi_vn: Vui lòng không tải trang này trực tiếp. Cảm ơn!

source: This post is password protected. Enter the password to view comments.
vi_vn: Bài viết này được bảo vệ bằng mật khẩu. Nhập mật khẩu để xem các bình luận.

source: No Responses to
vi_vn: Không có phản hồi

source: One Response to
vi_vn: Có một phản hồi

source: % Responses to
vi_vn: % Phản hồi đến

source: &larr; Older comments
vi_vn: &larr; Bình luận cũ hơn

source: Newer comments &rarr;
vi_vn: Bình luận mới hơn &rarr;

source: Leave a Reply
vi_vn: Để lại lời nhắn

source: Leave a Reply to %s
vi_vn: Để lại lời nhắn đến %s

source: You must be <a href="%s">logged in</a> to post a comment.
vi_vn: Bạn phải <a href="%s">đăng nhập</a> để bình luận

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
vi_vn: Đã đăng nhập với tư cách <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
vi_vn: Thoát khỏi tài khoản này

source: Log out &raquo;
vi_vn: Thoát ra

source: Name
vi_vn: Tên

source: (required)
vi_vn: bắt buộc

source: Email (will not be published)
vi_vn: Địa chỉ email (sẽ không công khai)

source: Comment
vi_vn: Bình luận

source: You can use these tags:
vi_vn: Bạn có thể sử dung những tags sau:

source: Submit Comment
vi_vn: Gửi bình luận

source: Nothing Found
vi_vn: Không tìm thấy

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
vi_vn: Bạn đã sẵn sàng để đăng bài viết đầu tiên của bạn? <a href="%1$s"> Bắt đầu ngay</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
vi_vn: Rất tiếc, không có nội dung nào khớp với yêu cầu tìm kiếm của bạn. Hãy thử lại với các từ khóa khác.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
vi_vn: Dường như nội dung bạn đang tìm kiếm không có. Hãy thử dùng chức năng tìm kiếm.

source: Continue reading...
vi_vn: Tiếp tục đọc...

source: Pages:
vi_vn: Trang:

source: Posted on %1$s at %2$s.
vi_vn: Đăng trong %1$s at %2$s.

source: Written by
vi_vn: Được đăng bởi

source: Please assign a menu to the primary menu location under %1$s or %2$s the design.
vi_vn: Hãy chỉ định một trình đơn tới vị trí trình đơn chính trong %1$s hoặc %2$s.

source: <a href="%s">Customize</a>
vi_vn: <a href="%s">Tùy chỉnh</a>

source: Drag widgets to this sidebar container.
vi_vn: Kéo thêm các widget để chúng hiển thị trên thanh sidebar

source: Footer widgets
vi_vn: Widgets cuối trang

source: Drag widgets to this footer container
vi_vn: Kéo thêm các widget để chúng hiển thị ở cuối trang

source: I'm a translatable string.
vi_vn: Một chuỗi có thể tự dịch

source: Me too
vi_vn: Tôi cũng vậy

source: I have %d apple
vi_vn: Tôi có %d trái táo

source: Search Results for
vi_vn: Kết quả tìm kiếm %s

source: Search
vi_vn: Tìm kiếm
